tap "getantibody/tap"

brew "antibody"
brew "bat"
brew "cfssl"
brew "deno"
brew "exa"
brew "fd"
brew "fzf"
brew "fzy"
brew "git"
brew "gh"
brew "go"
brew "gpg"
brew "jq"
brew "kubernetes-cli"
brew "neovim"
brew "node"
brew "python3"
brew "ripgrep"
brew "rustup"
brew "shellcheck"
brew "the_silver_searcher"
brew "tmux"
brew "vim"
brew "xz"
brew "zsh"
brew "zstd"
